export const YOGA_STYLE = [
  { id: '하타요가', label: '하타요가' },
  { id: '빈야사요가', label: '빈야사요가' },
  { id: '아쉬탕가요가.', label: '아쉬탕가요가' },
  { id: '인요가', label: '인요가' },
  { id: '테라피/힐링요가', label: '테라피/힐링요가' },
  { id: '추천을원해요.', label: '추천을원해요' },
  { id: '없음', label: '없음' },
  { id: 'etc', label: '기타' },
];

export const CLASS_STYLE = [
  { id: '초보자~중급자 모두 즐길 수 있는 베이직 요가', label: '초보자~중급자 모두 즐길 수 있는 베이직 요가' },
  { id: '중상급 수련자를 위한 요가', label: '중상급 수련자를 위한 요가' },
  { id: '친구나 연인과 함께할 수 있는 파트너 요가', label: '초보자~중급자 모두 즐길 수 있는 베이직 요가' },
  { id: '땀 흘릴 수 있는 운동효과가 있는 스타일', label: '땀 흘릴 수 있는 운동효과가 있는 스타일' },
  { id: '정적이고 릴렉스한 스타일', label: '정적이고 릴렉스한 스타일' },
  { id: '운동 효과가 있으나 릴렉스도 결합된 스타일', label: '운동 효과가 있으나 릴렉스도 결합된 스타일' },
  { id: 'etc', label: '기타' },
];

export const POLICY_1 = {
  label: '운영방식',
  contents: `obud 파트너 공간에서 1:1, 프라이빗 및
             단체 클래스 신청을 위하시면 폼을 작성해주세요.
            
             신청서를 보내주시면 검토 후 연락드립니다.
             인원 및 클래스에 따라 가격이 상이하여
             개별 안내 드릴 예정이에요.
  `,
};
